Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/diedahus_stuoradiggai_no.docx.tmx
Source language: nob
Languages: sme

source: Kapittel 6: Godt å leve i samiske områder Kapittelet handler om hvilke faktorer som påvirker hvorvidt det er godt å leve i samiske områder.
sme: 6. kapihttal: Buorre eallin sámi guovlluin Kapihttal lea beliid birra mat váikkuhit dasa ahte sámi guovlluin lea buorre eallin.

source: Meldingen vektlegger (1) tilgang på egnede boliger, (2) kultur- og fritidstilbud, (3) betydningen av småbyer og tettsteder for tjenestetilbud, (4) tilrettelegging for fjernarbeid og (5) personrettede virkemidler som redusert skatt og avskrivning av studielån.
sme: Dieđáhus deattuha (1) dohkálaš orrunsadji fidnemis, (2) kultur- ja astoáigefálaldagat, (3) smávva gávpogiid ja čoahkkebáikkiid mearkkašupmi bálvalusfálaldahkii, (4) heiveheapmi gáiddusbargui ja (5) váikkuhangaskaoamit eaŋkil olbmuide mat vuolidit vearu ja studieloana.

source: Kapittel 7: Tilrettelegging for næringsutvikling Dette kapittelet tar for seg de sektorene, forvaltningsnivåene og aktørene som bidrar til næringsutvikling og bostedsattraktivitet.
sme: 7. kapihttal: Ealáhuseallimii heiveheapmi Dán kapihttalis lea sektoriid, hálddašandásiid ja aktevrraid birra mat váikkuhit ealáhusovdánahttimii ja bivnnuhis orrunsajiide.

source: Spesifikt trekkes kommunene og fylkeskommunenes rolle inn, og konsultasjoner med Sametinget og andre samiske interesser, samarbeid mellom kommuner og arealinngrep.
sme: Suohkaniid ja fylkasuohkaniid rolla ovddiduvvo erenoamážit, ja ráđđádallan Sámedikkiin ja eará sámi berošteddjiiguin, suohkaniid ja areálagáržžidemiid ovttasbargu.

source: Sametingets samarbeidsavtaler trekkes frem som en sentral faktor for å tilrettelegge for å bedre næringsutviklingen i regionen.
sme: Sámedikki ovttasbargošiehtadusat leat guovddáš fáktorat láhčit dili buoret ealáhusovddideapmái guovllus.

source: Også samferdselsfeltet trekkes frem, men Sametinget påpeker at økningen i antallet saker som berører samferdselsfeltet har ført til et behov for å øke kompetansen og kapasiteten på samferdselsfeltet hos Sametinget.
sme: Johtalussuorgi maid ovddiduvvo, muhto Sámediggi deattuha ahte johtolatguoski áššiid lassáneapmi lea dagahan dárbbu gelbbolašvuođa ja kapasitehta lassáneapmái Sámedikkis.

source: Kapittel 8: Tilgang på utdanning og kompetent arbeidskraft Kapittelet tar for seg utfordringen med lavere utdanning i distriktsområdene enn i mer sentrale områder.
sme: 8. kapihttal: Oahpahus ja gelbbolaš bargonávccat fidnemis Kapihttalis ovddiduvvojit hástalusat go olbmuin doaresbealbáikkiin lea unnit oahppu go olbmuin guovddáš guovlluin.

source: Kapittelet diskuterer videre hvordan man kan få tilgang til kompetanseutvikling, hvor desentral struktur, fleksible utdanningstilbud og muligheter for blant annet fjernundervisning i enkelte fag i videregående skole nevnes.
sme: Kapihttal digaštallá viidáset mot sáhttá gelbbolašvuođa háhkat “doppe gos orut”, gos doaresbealde struktuvra, geabbilis oahppofálaldagat ja vejolašvuođat gáiddusoahpahussii muhtin fágain joatkkaskuvllas namuhuvvo.

source: Videre diskuteres hvordan kompetanseheving kan tilpasses lokale- og regionale behov og hvordan bedrifter kan mobilisere til kompetanseutvikling.
sme: Viidáset digaštallo mot gelbbolašvuođaloktema sáhttá heivehit báikkálaš- ja regionála dárbbuid ektui ja mot fitnodagat sáhttet mobiliseret gelbbolašvuođaloktemii.

source: Avslutningsvis nevnes ungt utenforskap, og utfordringene knyttet til høyt frafall blant elever som må flytte hjemmefra for å ta videregående skole.
sme: Loahpas namuhuvvo olggušteapmi nuoraid gaskkas, ja hástalusat go olu oahppit heitet dan sivas go fertejit fárret ruovttubáikkiin eret vázzit joatkkaskuvlla.

source: Det er også manglende informasjon om læringsutbyttet til elever som har opplæring i og på samisk.
sme: Ohppiin geain lea oahpahus sámegillii ja sámegielas váilot dieđut oahppanbohtosiid birra.

source: Kapittel 9: Økonomiske og administrative konsekvenser.
sme: 9. kapihttal: Ekonomalaš ja hálddahuslaš váikkuhusat

source: Kan oppsummeres med: «Tiltak i denne stortingsmeldingen blir dekket innenfor gjeldende budsjettrammer».
sme: Čoahkkáigeassun sáhttá dadjat: “Stuorradiggedieđáhusa doaibmabijut gokčojuvvojit gustovaš bušeahttarámmaid siskkobealde”.

source: I statsbudsjettet 2022 ble det likevel bevilget kroner 6 000 000,- til oppfølging av meldingen.
sme: 2022 stádabušeahtas juolluduvvui 6 000 000,- dieđáhusa čuovvoleapmái.

source: Vi forstår dette som midler til å følge opp de tiltakene som Sametinget har foreslått.
sme: Mii navdit ahte dá leat ruđat čuovvulit Sámedikki árvalan doaibmabijuid.

source: Vurdering
sme: Árvvoštallan

source: Sametinget har som mål å opprettholde og videreutvikle levende samiske lokalsamfunn.
sme: Sámedikkis lea mihttun doalahit ja ovdánahttit ealli sámi báikegotti.

source: Dette forutsetter satsninger i nye næringer, men disse satsningene må ikke gå på bekostning av allerede eksisterende, kulturelt betydningsfulle næringer i samisk område.
sme: Dat eaktuda ođđa ealáhusaide áŋgiruššama, muhto dattege eai ábut áŋgiruššamat dálá, kultuvrii mávssolaš ealáhusaid duvdit eret sámi guovlluin.

source: Nye arbeidsplasser må vurderes i et langsiktig perspektiv, hvor man må vurdere de langsiktige virkningene de har på næringsgrunnlaget i samisk område.
sme: Ferte árvvoštallat ođđa bargosajiid guhkit áiggi perspektiivii, gos ferte árvvoštallat guhkit áiggi váikkuhusaid sámi guovllu ealáhusvuđđui.

source: Vi har hatt en mye bedre prosess med Kommunal- og Moderniseringsdepartementet enn tidligere og dette er veldig positivt.
sme: Mis lea leamaš olu buoret proseassa Gieldda- ja ođasmahttindepartemeanttain dál go ovdal, juoga mii lea hui positiivvalaš.

source: Arbeidet har i mye større grad vært basert på samarbeid og dialog.
sme: Bargu lea eanet ovttasbarggu ja gulahallama vuođul huksejuvvon.

source: Dette er en god utvikling som vi håper vil fortsette.
sme: Mii sávvat dát buorre ovdánahttin joatká.

source: Sametinget mener imidlertid fortsatt at meldinger bør behandles på Stortinget i vårsesjonen, men grunnet flere forsinkelser har dette vist seg å være utfordrende for regjeringen.
sme: Sámedikki mielas galggašii dieđáhus meannuduvvot Stuoradikki giđđasešuvnnas, muhto lea hástaleaddji ráđđehussii olu maŋŋonemiid sivas.

source: Det er også positivt at regjeringen bevilget penger til oppfølgingen av denne stortingsmeldingen.
sme: Lea maid buorre ahte ráđđehus lea juolludan ruđaid dán stuoradikke dieđáhusa čuovvoleapmái.

source: Dessverre går oppfølgingen på bekostning av dekking av prisstigningen.
sme: Dađi bahábut čuohcá čuovvolanbargu haddegoargŋumii.

source: Dette er uheldig.
sme: Dat ii daga buori.

source: Vi vurderer bevilgningene på 6 000 000,- over statsbudsjettet som et positivt signal, men imøteser en bedre dialog med kommunal- og moderniseringsdepartementet om tiltak i neste års meldingsarbeid.
sme: Mii árvvoštallat 6 000 000,- ruvdnosaš juolludeami stádabušeahtas buorre signálan, muhto áinnas háliidivččiimet buoret gulahallama Gieldda- ja ođasmahttindepartemeanttain doaibmabijuid birra boahtte jagi dieđáhusbarggus.

source: Tilbakemeldingene fra departementet var at det ikke lå an til å komme noen konkrete forslag til tiltak av meldingen.
sme: Departemeantta dieđuin bođii ovdan ahte eai galgan konkrehta evttohusat doaibmabijuide dieđáhusas.

source: Følgelig er alle forslagene til tiltak i meldingen fremmet av Sametinget.
sme: Čuovvovaččat lea Sámediggi ovddidan buot evttohusaid doaibmabijuide dieđáhusas.

source: Bevilgningene vil brukes til å følge opp de tiltak som ble foreslått i Stortingsmeldingen, men det også et behov for at regjeringen følger opp flere av tiltakene i meldingen.
sme: Juolludemiiguin galgat čuovvulit Stuoradikki evttohuvvon doaibmabijuid, muhto ráđđehusas maid berrešii čuovvulit eanet doaibmabijuid dieđáhusas.

source: Blant annet vil et investeringsfond med en tydelig urfolksprofil forutsette oppfølging fra regjeringen.
sme: Investerenfoanda mas čielga eamiálbmotprofiila eaktuda ráđđehusa čuovvoleami earret eará.

source: Regjeringen må også følge opp reindriftslovutvalget, da dette er utenfor Sametingets myndighet.
sme: Ráđđehus ferte maid čuovvulit Boazodoalloláhkalávdegotti, go Sámedikkis ii leat váldi dainna bargat.

source: Sametingsrådets innstilling
sme: Sámediggeráđi árvalus

source: Dette forutsetter satsninger i nye næringer, men det forutsetter også at disse satsningene ikke går på bekostning av allerede eksisterende, kulturelt betydningsfulle næringer i samisk område.
sme: Dat eaktuda ođđa ealáhusaide áŋgiruššama, muhto dattege eai ábut áŋgiruššamat dálá kultuvrii mávssolaš ealáhusaid duvdit eret sámi guovlluin.

source: Sametinget vurderer bevilgningene på 6 millioner kroner over statsbudsjettet som et positivt signal, men imøteser en bedre dialog med kommunal- og moderniseringsdepartementet om tiltak i neste års meldingsarbeid og at også regjeringen prioriterer tiltak som de skal følge opp.
sme: Sámediggi árvvoštallat 6 000 000,- ruvdnosaš juolludeami stádabušeahta bokte buorre signálan, muhto áinnas háliidivččiimet buoret gulahallan gieldda- ja ođasmahttindepartemeanttain doaibmabijuid birra boahtte jagi dieđáhusbarggus ja ahte ráđđehus maid vuoruha doaibmabijuid maid sii galget čuovvulit.

source: Blant annet vil oppfølgingen av et investeringsfond med en tydelig urfolksprofil og oppfølgingen av Sametingets reindriftslovutvalgs konklusjoner forutsette oppfølging fra regjeringen for å kunne bli realisert.
sme: Earret eará čuovvulit investerenfoandda mas čielga eamiálbmotprofiila ja Sámedikki Boazodoalloláhkalávdegotti oktiigeasuid mat eaktudit ráđđehusa čuovvoleami jus galget duohtan dahkkot.

source: Sametinget verdsetter den positive utviklingen samarbeidet med Kommunal- og Moderniseringsdepartementet har fått i arbeidet med de årlige meldingene, og legger til grunn at dette samarbeidet vil styrke seg ytterligere i årene som kommer.
sme: Sámediggi bidjá árvvu positiiva ovdánahttimii Gieldda- ja ođasmahttindepartemeanttain ovttasbargguin jahkásaš dieđáhusaiguin, ovttasbargu galgá nannejuvvot boahttevaš jagiin.

source: Sametinget mener imidlertid fortsatt at den årlige meldingen bør legges frem for Stortinget i vårsesjonen.
sme: Sámedikki mielas galggašii dieđáhus meannuduvvot Stuoradikki giđđasešuvnnas.

source: Sametinget oppfordrer derfor regjeringen til å legge til rette for at neste års melding blir behandlet i vårsesjonen.
sme: Danne Sámediggi ávžžuha ráđđehusa láhčit dili nu ahte boahtte jagi dieđáhus meannuduvvo giđđasešuvnnas.
